/* UIView title */
"Account Unlinked!" = "Compte déconnectée!";

/* No comment provided by engineer. */
"Link Dropbox" = "Connecter à Dropbox";

/* UIBarButtonItem */
"Unlink Dropbox" = "Déconnecter à Dropbox";

/* message */
"Your dropbox account has been unlinked" = "Vous avez déconnecté de votre compte Dropbox";

